export const DESCRIPTION_ABOUT_ME = [
  { 
    text1: 'Прошёл путь с нуля до 350 000 ₽ за 1,5 года.',
    text2: 'Знаю, где и на чём реально теряют время при входе в data — и как этого избежать.',
    icon: '📈',
  },
  { 
    text1: 'Опыт в банках, FMCG, ритейле и стартапах.',
    text2: 'Понимаю требования рынка под разные доменные области и типы компаний.',
    icon: '🏦',
  },
  { 
    text1: '200+ собеседований за последние 1,5 года.',
    text2: 'Знаю, что именно сейчас спрашивают и как правильно себя продавать.',
    icon: '🎯'
  },
]