export const SERVICE_CARD = [
    { 
      title: 'Разовая консультация', 
      description: 'Помогаю разобрать конкретный запрос: резюме, рынок, стратегия выхода, обучение, грейд.',
      currentPrice: '4 000 ₽',
      oldPrice: '6 000 ₽',
      buttonTitle: 'Записаться'
    },
    { 
      title: 'Мок-собеседование', 
      description: 'Полноценное интервью: hard + soft. Фиксирую вопросы, даю разбор и фидбек. В конце — материалы и рекомендации.',
      currentPrice: '7 000 ₽',
      oldPrice: '10 000 ₽',
      buttonTitle: 'Записаться'
    },
    { 
      title: 'Составление резюме', 
      description: 'Итеративно доводим резюме до продающего. Под рынок и конкретные роли. Работаем, пока результат не устроит.',
      currentPrice: '5 000 ₽',
      oldPrice: '7 000 ₽', 
      buttonTitle: 'Записаться'
    },
    { 
      title: 'Менторство', 
      description: 'Еженедельные созвоны, разборы рабочих задач. \n\n Подготовка резюме и проведение мок-собеседований. \n\n Полное сопровождение — до выхода на рынок и оффера.',
      currentPrice: '20 000 ₽',
      descriptionPrice: '(предоплата)',
      postPrice: '+100% от оклада (можно частями)',
      buttonTitle: 'Обсудить условия'
    },
]